MONTH_MESSAGES = {
    1: u'Поздравляем! Прошёл первый месяц!\n'
       u'Расскажите как вы спите? Как спит {baby_str}? Как вы кушаете? Как часто?\n'
       u'Расскажите о водных процедурах - как {first_name} к ним относится?)',
    2: u'Привет) {first_name} сегодня отмечает свой второй месяц!)\n'
       u'Расскажите, как {baby_str} реагирует на звук? На игрушки уже смотрит? Начинает следить?\n'
       u'Хочет ли {first_name} держать головку?',
    3: u'Уххху! Поздравялем - Вам уже 3 месяца)\n'
       u'Уже следим за мамой? Гулить хотим?)\n'
       u'Поделитесь вашими успехами в 3 месяца)',
    4: u'Привет, поздравляю! Прошёл ещё один не лёгкий месяц с ребёнком в доме))\n'
       u'Родители стали спать крепче? {first_name} даёт выдохнуть? Головку уже держит?\n'
       u'Расскажите как {baby_str} относится к игрушкам? Кулачки в рот не тянет?)',
    5: u'5 месяцев - начало активностей! {first_name} уже готов{a} к ним?\n'
       u'Расскажите, помогаете ли ребёнку переворачиваться на животик?;)\n'
       u'Вертеть головой по сторонам уже хочет?)',
    6: u'Поздравляю!!! Пролетело уже полгода!)\n'       
       u'{first_name} уже тянется присаживаться? В лежачих положениях {baby_str} уже может заскучать))\n'
       u'Поделитесь своими впечатлениями, вам точно уже есть что рассказать!',
    7: u'Ууу.. ползать уже пора) Вам 7 месяцев) Поздравляю)\n'
       u'Нужно больше уделять внимания безопасности ребёнка))\n'
       u'Расскажите чем интересуется {first_name}? Картинки? Игрушки? Песенки?)',
    8: u'Привет! Очередной месяц позади) {first_name} празднует свой 8 месяц:)\n'
       u'Лялякать уже начинаем? Ба-ба? Ма-ма? Па-па?\n'
       u'{first_name} уже начинает исследовательскую деятельность?) А зубки ещё не режутся?)',
    9: u'Сегодня 9 месяцев, как {baby_str} радует своих родителей) Поздравляю Вас!\n'
       u'Расскажите как {first_name} привлекает ваше внимание – дергает за руку? произносит какие-то звуки?\n'
       u'Родители уже могут разобрать лепет своего ребёнка?)) Поделитесь - что интересного произошло, что обязательно должно быть в вашем альбоме?)',
    10: u'10 месяцев! Уххуу) Принимайте поздравления))\n'
        u'{first_name} уже знает свои игрушки? Слушается?)\n'
        u'Как дела у родителей? Личную жизнь никто не отменял, {baby_str} позволяет отдохнуть?;)',
    11: u'Для вас это не новость, но я напомню, что сегодня {first_name} стал{a} 11месячным ребёнком))\n'
        u'Ой, скоро первые шаги)) Приседаем? Наклоняемся?)\n'
        u'Ещё чуть-чуть и убегать будем) Скоро годик)',
    12: u'Уррраа! Ставим первую свечку на тортик!)\n'
        u'Пока {first_name} получает свои подарки, поделитесь опытом, накопившимся за год!)\n'
        u'Расскажите, что {baby_str} умеет в годик? Во всём этом и ваша заслуга! Спасибо Вам!)\n'
        u'Спасибо, что заполняете Альбом - когда {first_name} вырастет - он{a} точно оценит;)',
    # 13: u'Привет. ',
    # 14: u'Привет. ',
    # 15: u'Привет. ',
    # 16: u'Привет. ',
    # 17: u'Привет. ',
    # 18: u'Привет. ',
    # 19: u'Привет. ',
    # 20: u'Привет. ',
    # 21: u'Привет. ',
    # 22: u'Привет. ',
    # 23: u'Привет. ',
    # 24: u'Привет. ',
    # 25: u'Привет. ',
    # 26: u'Привет. ',
    # 27: u'Привет. ',
    # 28: u'Привет. ',
    # 29: u'Привет. ',
    # 30: u'Привет. ',
    # 31: u'Привет. ',
    # 32: u'Привет. ',
    # 33: u'Привет. ',
    # 34: u'Привет. ',
    # 35: u'Привет. ',
    # 36: u'Привет. ',
}